<?php get_header();?>
			<div class="row" id="content">
				<div id="head-foto" class="col-md-5" >
					<img src="<?php bloginfo( 'template_url' ); ?>/images/head-foto.jpg">
				</div>
				<div class="col-md-7 head-page">
					<h2>Услуги логопеда-психолога в г. Киеве</h2>
					<a href="http://logopedplus.in.ua/cel" id="red">
						<div>
							<span>ЦЕЛЬ</span>
						</div>
						</a>
					<a href="http://logopedplus.in.ua/zadacha" id="blue">
						<div>
							<span>ЗАДАЧА</span>
						</div>
						</a>
					<a href="http://logopedplus.in.ua/metody-i-priemy" id="yellow">
						<div>
							<span>МЕТОД</span>
						</div>
						</a>
					<p><strong>Я детский логопед-психолог, оказываю услуги логопеда-психолога в Киеве уже более 9 лет,</strong> помогу справиться с речевыми проблемами у  Ваших детей. Вы хотите видеть своих детей успешными и благополучными, хорошо образованными, чтобы они чувствовали себя свободными и уверенными во всём? Тогда обращайте внимание на то, правильно ли  ваш ребёнок произносит все звуки, чётко ли различает на слух звуки в собственной и чужой речи, какое состояние речеслуховой памяти, грамматического строя речи, богат ли словарный запас и многое другое.Всем известно, что число детей с нарушениями речи и познавательной сферы растет из года в год. На мой взгляд, каждый малыш особенный, и к каждому нужен свой индивидуальный подход. В своей работе я использую омбинированные программы, вариативные методики, которые позволяют мне найти общий язык с детьми и их родителями.</p>
				</div>
			</div>
		</div>
		</div>
<?php get_footer(); ?>